{
  "<color>": 49408,
  "<image0>": 49409,
  "<image10>": 49419,
  "<image11>": 49420,
  "<image12>": 49421,
  "<image13>": 49422,
  "<image14>": 49423,
  "<image15>": 49424,
  "<image16>": 49425,
  "<image17>": 49426,
  "<image18>": 49427,
  "<image19>": 49428,
  "<image1>": 49410,
  "<image2>": 49411,
  "<image3>": 49412,
  "<image4>": 49413,
  "<image5>": 49414,
  "<image6>": 49415,
  "<image7>": 49416,
  "<image8>": 49417,
  "<image9>": 49418
}
